/* audio converter quality setting. */
"Best" = "Наилучшее";

/* audio converter quality setting. */
"Better" = "Лучше";

/* audio converter quality setting. */
"Fast" = "Быстрый";

/* audio converter quality setting. */
"Faster" = "Быстрее";

/* audio converter priming method setting. */
"None" = "Нет";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Нормально";

/* audio converter priming method setting. */
"Pre" = "Pre";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Priming-метод";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Priming-метод для преобразователя частоты дискретизации.";

/* An audio converter parameter name. */
"Quality" = "Качество";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Настройки качества для преобразователя частоты дискретизации.";

